export const requestTime = 1000


export const iUnitsMock = [
	{
		id: 1,
		name: "Страховка",
		status: 1,
		description: "Страхова́ние — отношения между страхователем и страховщиком по защите имущественных интересов физических и юридических лиц при наступлении определённых событий за счёт денежных фондов, формируемых из уплачиваемых ими страховых взносов.",
		image: ""
	},
	{
		id: 2,
		name: "Ежемесячные платежи",
		status: 1,
		description: "Ежемесячный платеж состоит из платежа по основному долгу и начисленным процентам. Соотношение основного долга и процентов в платеже может быть разным. Поговорим об этом ниже. Если заемщик допускает просрочку, к платежу могут добавиться штрафы и начисления за пропуск оплаты.",
		image: ""
	},
	{
		id: 3,
		name: "Аннуитет",
		status: 1,
		description: "Аннуитет — это схема выплат по финансовому инструменту (облигации, кредиту и пр.), при которой долг гасят равными суммами и через равные промежутки времени. В саму выплату входит не только задолженность, но и набежавший процент.",
		image: ""
	},
	{
		id: 4,
		name: "Равные доли",
		status: 1,
		description: "Платежи равными долями – определенный договором способ возврата кредита равными по величине платежами, которые рассчитываются путем деления основного долга и процентов, начисленных за весь срок пользования кредитом, на количество платежных периодов.",
		image: ""
	},
]